
"01" = "Places To Visit";

"02" = "Nearest Places";

"03" = "Place Information";

"04" = "Traveler Ranks";

"05" = "Traveler Profiles";

"06" = "Your Ranks";

"07" = "Your Travels";

"08" = "Your Visits";

"09" = "Your Pictures";

"10" = "Your Reviews";
